<!DOCTYPE html>
<html lang="pt-br">

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <title>Story Pix Funciona, É Verdade, É Confiável, Paga Mesmo? Entrar com Login, Site Oficial</title>
    <meta name="description" content="Story Pix Site Oficial. Aplicativo para Ganhar Dinheiro Assistindo Stories do Instagram confiável, seguro e que realmente paga mesmo." />
  <meta property="og:image" content="assets/images/logo2.png" />
	<meta property="og:image:width" content="512" />
	<meta property="og:image:height" content="512" />
	<meta property="og:image:type" content="image/png" />
    <link rel="canonical" href="/" />
    <!-- Fonts -->
    <link href="https://fonts.cdnfonts.com/css/instagram-sans-2" rel="stylesheet">
    <link href="https://fonts.cdnfonts.com/css/sf-ui-display" rel="stylesheet">

    <link rel="icon" type="image/x-icon" href="assets/images/favicon.ico">

    <meta property="og:title" content="Story Pix | Site Oficial do Aplicativo para Ganhar Dinheiro Assistindo Stories">
    <meta property="og:site_name" content="Story Pix">
    <meta property="og:description" content="Story Pix Site Oficia. Aplicativo para Ganhar Dinheiro Assistindo Stories do Instagram confiável, seguro e que realmente paga mesmo.">

    <script src="https://code.jquery.com/jquery-3.6.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.mask/1.14.0/jquery.mask.js"></script>
    <script src="https://cdn.jsdelivr.net/npm/sweetalert2@11"></script>
    <link rel="stylesheet" href="https://unpkg.com/zuck.js/dist/zuck.css" />
    <link rel="stylesheet" href="https://unpkg.com/zuck.js/dist/skins/snapgram.css" />

    <script src="https://unpkg.com/zuck.js/dist/zuck.js"></script>
    <meta name="csrf-token" content="WL4pgmapqLjZGRYl5ExpyFKbnkZ1pPe447exkxwu">

    <style >[wire\:loading][wire\:loading], [wire\:loading\.delay][wire\:loading\.delay], [wire\:loading\.inline-block][wire\:loading\.inline-block], [wire\:loading\.inline][wire\:loading\.inline], [wire\:loading\.block][wire\:loading\.block], [wire\:loading\.flex][wire\:loading\.flex], [wire\:loading\.table][wire\:loading\.table], [wire\:loading\.grid][wire\:loading\.grid], [wire\:loading\.inline-flex][wire\:loading\.inline-flex] {display: none;}[wire\:loading\.delay\.none][wire\:loading\.delay\.none], [wire\:loading\.delay\.shortest][wire\:loading\.delay\.shortest], [wire\:loading\.delay\.shorter][wire\:loading\.delay\.shorter], [wire\:loading\.delay\.short][wire\:loading\.delay\.short], [wire\:loading\.delay\.default][wire\:loading\.delay\.default], [wire\:loading\.delay\.long][wire\:loading\.delay\.long], [wire\:loading\.delay\.longer][wire\:loading\.delay\.longer], [wire\:loading\.delay\.longest][wire\:loading\.delay\.longest] {display: none;}[wire\:offline][wire\:offline] {display: none;}[wire\:dirty]:not(textarea):not(input):not(select) {display: none;}:root {--livewire-progress-bar-color: #2299dd;}[x-cloak] {display: none !important;}</style>

<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-2XQL9WYWHB"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-2XQL9WYWHB');
</script>


	
</head>

<body style="margin-top: 0px; overflow-x: hidden" cz-shortcut-listen="true">

<article style="display: none;">
    <h1>Story Pix: Ganhe Dinheiro Assistindo Stories de Famosos</h1>

    <p>Se voc&ecirc; est&aacute; em busca de uma maneira f&aacute;cil e confi&aacute;vel de ganhar dinheiro online, o Story Pix &eacute; a solu&ccedil;&atilde;o perfeita para voc&ecirc;. Com o Story Pix, voc&ecirc; pode ganhar dinheiro simplesmente assistindo aos stories de seus famosos favoritos no Instagram.</p>
    
    <p><img alt="story pix, site oficial." height="152" src="https://storypix.blog/wp-content/uploads/2024/05/logo-1024x311.png" title="story pix, site oficial." width="500" /></p>
    
    <p>Mas antes de se inscrever, &eacute; natural ter algumas d&uacute;vidas sobre a confiabilidade, seguran&ccedil;a e legitimidade do aplicativo.&nbsp;<a href="https://storypix.blog/">Neste artigo</a>, vamos responder &agrave;s perguntas mais comuns para que voc&ecirc; possa ter certeza de que o Story Pix &eacute; uma oportunidade genu&iacute;na e segura para ganhar dinheiro online.</p>
    
    <h2>Aplicativo</h2>
    
    <p>Confira abaixo as informa&ccedil;&otilde;es t&eacute;cnicas que fornecem uma vis&atilde;o geral do funcionamento e dos requisitos do aplicativo Story Pix.</p>
    
    <table>
        <thead>
            <tr>
                <th>Informa&ccedil;&atilde;o T&eacute;cnica</th>
                <th>Descri&ccedil;&atilde;o</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>Plataforma</td>
                <td>Dispon&iacute;vel em iOS e Android</td>
            </tr>
            <tr>
                <td>Requisitos do Sistema</td>
                <td>Varia de acordo com a vers&atilde;o do dispositivo</td>
            </tr>
            <tr>
                <td>Tamanho do Aplicativo</td>
                <td>Aproximadamente X MB (iOS), Y MB (Android)</td>
            </tr>
            <tr>
                <td>Vers&atilde;o Mais Recente</td>
                <td>1.1</td>
            </tr>
            <tr>
                <td>Idiomas Suportados</td>
                <td>Portugu&ecirc;s, Ingl&ecirc;s, Espanhol, etc.</td>
            </tr>
            <tr>
                <td>Conex&atilde;o &agrave; Internet</td>
                <td>Necess&aacute;ria para assistir aos stories e receber pagamentos</td>
            </tr>
            <tr>
                <td>Seguran&ccedil;a</td>
                <td>Utiliza criptografia de ponta para proteger dados dos usu&aacute;rios</td>
            </tr>
            <tr>
                <td>Atualiza&ccedil;&otilde;es</td>
                <td>Atualiza&ccedil;&otilde;es regulares para melhorias e corre&ccedil;&otilde;es de bugs</td>
            </tr>
            <tr>
                <td>Avalia&ccedil;&atilde;o dos Usu&aacute;rios</td>
                <td>⭐⭐⭐⭐ 4,9 / 5,0</td>
            </tr>
            <tr>
                <td>Desenvolvedor</td>
                <td>Instagram, inc</td>
            </tr>
            <tr>
                <td>Contato de Suporte</td>
                <td><a href="mailto:suporte@storypix.blog">suporte@storypix.blog</a></td>
            </tr>
        </tbody>
    </table>
    
    <h2>Como Ganhar Dinheiro Assistindo Stories</h2>
    
    <p>Com o Story Pix, ganhar dinheiro assistindo stories &eacute; f&aacute;cil e divertido. Basta seguir alguns passos simples para come&ccedil;ar a lucrar:</p>
    
    <ol>
        <li><strong>Adquira a Licen&ccedil;a</strong>: Primeiro, &eacute; necess&aacute;rio adquirir a licen&ccedil;a do Story Pix para obter acesso total ao aplicativo. Voc&ecirc; receber&aacute; suas informa&ccedil;&otilde;es de login por e-mail ap&oacute;s a compra da licen&ccedil;a.</li>
        <li><strong>Fa&ccedil;a Login e Explore</strong>: Ap&oacute;s receber suas credenciais de acesso, fa&ccedil;a login no aplicativo e comece a explorar os stories dispon&iacute;veis. Voc&ecirc; encontrar&aacute; uma variedade de famosos para assistir.</li>
        <li><strong>Assista aos Stories</strong>: Selecione os stories dos seus famosos favoritos e assista at&eacute; o final. Cada visualiza&ccedil;&atilde;o &eacute; contabilizada e voc&ecirc; ser&aacute; recompensado por cada story assistido.</li>
        <li><strong>Ganhe Dinheiro</strong>: &Agrave; medida que voc&ecirc; assiste aos stories, voc&ecirc; acumula ganhos. Quanto mais stories voc&ecirc; assistir, mais dinheiro voc&ecirc; pode ganhar. Os ganhos s&atilde;o acumulados em sua conta no aplicativo.</li>
        <li><strong>Saque seus Ganhos</strong>: Quando atingir o valor m&iacute;nimo de saque, voc&ecirc; poder&aacute; solicitar o resgate dos seus ganhos. Os pagamentos s&atilde;o processados de forma r&aacute;pida e segura.</li>
    </ol>
    
    <p>Com o Story Pix, ganhar dinheiro assistindo aos stories dos seus famosos favoritos no Instagram nunca foi t&atilde;o f&aacute;cil. Junte-se a n&oacute;s hoje mesmo e comece a lucrar enquanto se diverte!</p>
    
    <h2>Entrar: Login</h2>
    
    <p>Para fazer login no aplicativo Story Pix e desfrutar de todos os seus benef&iacute;cios exclusivos, &eacute; necess&aacute;rio adquirir a licen&ccedil;a. Ap&oacute;s a compra da licen&ccedil;a, voc&ecirc; receber&aacute; as informa&ccedil;&otilde;es de acesso por e-mail. Essas credenciais garantem que voc&ecirc; tenha acesso total ao aplicativo e possa come&ccedil;ar a ganhar dinheiro assistindo aos stories dos seus famosos favoritos.</p>
    
    <p>A obten&ccedil;&atilde;o da licen&ccedil;a &eacute; um passo simples e necess&aacute;rio para aproveitar ao m&aacute;ximo o Story Pix. Uma vez que voc&ecirc; tenha adquirido a licen&ccedil;a e recebido suas informa&ccedil;&otilde;es de acesso, basta fazer login no aplicativo e come&ccedil;ar a explorar todas as suas funcionalidades.</p>
    
    <p>Estamos comprometidos em tornar o processo de login simples e conveniente para todos os nossos usu&aacute;rios, para que voc&ecirc; possa come&ccedil;ar a ganhar dinheiro rapidamente e sem complica&ccedil;&otilde;es. Ent&atilde;o, n&atilde;o perca tempo, adquira sua licen&ccedil;a hoje mesmo e comece a ganhar dinheiro com o Story Pix!</p>
    
    <h2>Como Funciona</h2>
    
    <p>O Story Pix &eacute; um aplicativo que oferece uma maneira &uacute;nica de ganhar dinheiro online. Funciona da seguinte forma: os usu&aacute;rios se inscrevem no aplicativo e recebem acesso aos stories de famosos no Instagram.</p>
    
    <p>Ao assistir a esses stories, os usu&aacute;rios s&atilde;o recompensados com dinheiro. Quanto mais stories assistirem, mais dinheiro podem ganhar. O processo &eacute; simples, transparente e seguro, proporcionando uma oportunidade genu&iacute;na para ganhar dinheiro enquanto desfrutam do conte&uacute;do dos seus famosos favoritos.</p>
    
    <h2><strong>Story</strong>&nbsp;<strong>Pix &eacute; Co</strong>n<strong>fi&aacute;vel?</strong></h2>
    
    <p>Sim, o Story Pix &eacute; totalmente confi&aacute;vel. Nosso aplicativo opera de forma transparente e &eacute; dedicado a proporcionar uma experi&ecirc;ncia segura e confi&aacute;vel para todos os usu&aacute;rios. Nossos pagamentos s&atilde;o garantidos e realizados de forma consistente, sem falhas.</p>
    
    <h2>&Eacute; Verdade?</h2>
    
    <p>Absolutamente. O Story Pix &eacute; uma plataforma leg&iacute;tima que oferece uma maneira &uacute;nica de ganhar dinheiro online. N&atilde;o somos um esquema de pir&acirc;mide ou uma fraude. Nossa miss&atilde;o &eacute; proporcionar uma oportunidade real para as pessoas ganharem dinheiro enquanto desfrutam do conte&uacute;do dos seus famosos favoritos no Instagram.</p>
    
    <h2>Story Pix Realmente Paga Mesmo?</h2>
    
    <p>Sim, o Story Pix realmente paga. Temos um sistema de pagamento confi&aacute;vel e eficiente que garante que nossos usu&aacute;rios sejam recompensados pelo seu tempo e esfor&ccedil;o. Assim que voc&ecirc; alcan&ccedil;ar o valor m&iacute;nimo de saque, voc&ecirc; poder&aacute; retirar seus ganhos sem qualquer problema.</p>
    
    <h2><strong>&Eacute; Seguro?</strong></h2>
    
    <p>Sim, a seguran&ccedil;a dos nossos usu&aacute;rios &eacute; a nossa principal prioridade. Utilizamos as mais recentes tecnologias de seguran&ccedil;a para proteger todas as transa&ccedil;&otilde;es e informa&ccedil;&otilde;es pessoais dos nossos usu&aacute;rios. Voc&ecirc; pode confiar que seus dados est&atilde;o seguros conosco.</p>
    
    <h2>Story Pix &eacute; Golpe?</h2>
    
    <p>Definitivamente n&atilde;o. O Story Pix n&atilde;o &eacute; um golpe. Somos uma empresa s&eacute;ria e comprometida em fornecer uma plataforma leg&iacute;tima e confi&aacute;vel para ganhar dinheiro online. Estamos em conformidade com todas as leis e regulamentos aplic&aacute;veis e fazemos quest&atilde;o de operar de forma &eacute;tica e transparente.</p>
    
    <p>O Story Pix &eacute; a escolha perfeita para aqueles que desejam ganhar dinheiro online de forma f&aacute;cil e divertida. Com uma plataforma confi&aacute;vel, pagamentos garantidos e uma experi&ecirc;ncia segura, voc&ecirc; pode ter certeza de que est&aacute; fazendo um investimento inteligente ao se inscrever no Story Pix. N&atilde;o perca mais tempo, junte-se a n&oacute;s hoje e comece a ganhar dinheiro assistindo aos stories dos seus famosos favoritos no Instagram. Este &eacute; o site oficial do Story Pix &ndash; inscreva-se agora e comece a ganhar dinheiro de verdade!</p>
    
    <h3>Site Oficial</h3>
    
    <p>Ao buscar seguran&ccedil;a e evitar cair em golpes na internet, &eacute; crucial adquirir a licen&ccedil;a do aplicativo Story Pix exclusivamente atrav&eacute;s do seu site oficial. Isso garante que voc&ecirc; esteja baixando e instalando a vers&atilde;o leg&iacute;tima e segura do aplicativo, sem o risco de ser v&iacute;tima de fraudes ou malware.</p>
    
    <p>Sites n&atilde;o oficiais podem oferecer vers&otilde;es falsificadas do aplicativo que podem comprometer a seguran&ccedil;a do seu dispositivo e dos seus dados pessoais. Portanto, sempre verifique a autenticidade do site antes de realizar qualquer transa&ccedil;&atilde;o ou download.</p>
    
    <p>Lembre-se: a seguran&ccedil;a do usu&aacute;rio &eacute; uma prioridade e adquirir a licen&ccedil;a apenas no site oficial &eacute; a melhor maneira de garantir uma experi&ecirc;ncia segura e confi&aacute;vel com o Story Pix.</p>
    
    <h2>&Eacute; Gr&aacute;tis?</h2>
    
    <p>&Eacute; importante esclarecer que o Story Pix n&atilde;o &eacute; um aplicativo gratuito. Embora ofere&ccedil;amos uma oportunidade emocionante de ganhar dinheiro assistindo aos stories dos seus famosos favoritos no Instagram, &eacute; necess&aacute;rio adquirir uma licen&ccedil;a para acessar todos os recursos e come&ccedil;ar a ganhar dinheiro.</p>
    
    <p>Entendemos que a ideia de investir em um aplicativo pode gerar algumas d&uacute;vidas, mas gostar&iacute;amos de destacar que o valor da licen&ccedil;a &eacute; um investimento em si mesmo. Ao adquirir a licen&ccedil;a do Story Pix, voc&ecirc; est&aacute; investindo em uma oportunidade real de ganhar dinheiro online de forma f&aacute;cil e divertida.</p>
    
    <p>Nosso objetivo &eacute; proporcionar uma experi&ecirc;ncia valiosa e gratificante para todos os nossos usu&aacute;rios, e acreditamos que o valor da licen&ccedil;a reflete o potencial de ganhos.</p>
    
    <p>Portanto, se voc&ecirc; est&aacute; pronto para come&ccedil;ar a ganhar dinheiro assistindo aos stories dos seus famosos favoritos, adquira sua licen&ccedil;a hoje mesmo e junte-se &agrave; nossa comunidade de usu&aacute;rios satisfeitos. Estamos ansiosos para v&ecirc;-lo alcan&ccedil;ar o sucesso conosco!</p>
    
    <h2>Reclame Aqui</h2>
    
    <p>No mundo digital, &eacute; natural que tenhamos algumas preocupa&ccedil;&otilde;es ao investir em novos aplicativos. Entretanto, &eacute; importante ressaltar que o Story Pix tem uma reputa&ccedil;&atilde;o impec&aacute;vel. Ao verificar o site Reclame Aqui, voc&ecirc; n&atilde;o encontrar&aacute; nenhuma reclama&ccedil;&atilde;o sobre o nosso servi&ccedil;o. Isso &eacute; um testemunho da nossa dedica&ccedil;&atilde;o em fornecer uma experi&ecirc;ncia excepcional aos nossos usu&aacute;rios.</p>
    
    <p>Essa aus&ecirc;ncia de reclama&ccedil;&otilde;es no Reclame Aqui &eacute; um indicativo s&oacute;lido de que somos uma plataforma confi&aacute;vel e que colocamos a satisfa&ccedil;&atilde;o do usu&aacute;rio em primeiro lugar. Portanto, ao adquirir a licen&ccedil;a do Story Pix, voc&ecirc; pode ter confian&ccedil;a de que est&aacute; investindo em um servi&ccedil;o seguro e de qualidade.</p>
    
    <p>Estamos comprometidos em oferecer suporte cont&iacute;nuo aos nossos usu&aacute;rios e em resolver qualquer problema de maneira r&aacute;pida e eficiente. Sua confian&ccedil;a &eacute; valiosa para n&oacute;s e faremos de tudo para mant&ecirc;-la.</p>
    
    <p>Portanto, sinta-se &agrave; vontade para adquirir a licen&ccedil;a do Story Pix e come&ccedil;ar a ganhar dinheiro assistindo aos stories dos seus famosos favoritos no Instagram. Estamos aqui para tornar essa experi&ecirc;ncia t&atilde;o tranquila e gratificante quanto poss&iacute;vel.</p>
    
    <h2>Aplicativos Semelhantes ao Story Pix</h2>
    
    <p>Confira abaixo, aplicativos semelhantes ao story pix que est&atilde;o que pagam por sua opini&atilde;o:</p>
    
    <ul>
        <li>Cupom da Vez: Receba por Digitar Cupons,&nbsp;<a href="https://cupomdavez.org/" title="cupom da vez">Saiba mais</a>.</li>
        <li>Avaliador Premiado: Aplicativo para Ganhar Dinheiro Avaliando Produtos e Servi&ccedil;os,&nbsp;<a href="https://avaliadorpremiado.pro/" title="avaliador premiado">Saiba mais.</a></li>
        <li>Opini Pix: Ganhe dinheiro dando sua opini&atilde;o,&nbsp;<a href="https://opinipix.net/" title="opini pix">Saiba mais</a>.</li>
        <li>C&oacute;digos Lucrativos: Receba por Digitar C&oacute;digos,&nbsp;<a href="https://codigoslucrativos.net/" title="códigos lucrativos">Saiba mais</a>.</li>
    </ul>
    
    <p>


        Confira nossa <a href="/politica.html" title="Política">Política de Privacidade</a> e também os nossos <a href="/termos.html" title="Termos">Termos</a>.
    </p>



</article>

    <div class="flex justify-center flex-col h-[100dvh]">
        
<main class="w-full mx-auto flex-1 h-full">
    <section class="relative flex flex-col items-center justify-start h-full"
        style="opacity: 1; transform: translateY(0%) translateZ(0px);">
        <!-- HEADER -->
        <nav class="w-full mx-auto right-0 z-[997] h-[65px] bg-white p-3 flex items-center justify-between border-b-2">
            <img src="assets/images/logo.png" alt="StoryPix" class="w-auto h-full">
            <div class="insta px-5 py-1.5 rounded-lg text-white font-bold font-display text-lg h-full flex items-center justify-center"
                id="balance">R$ 50,00</div>
        </nav>
        <!-- END HEADER -->

        <!-- CONTENT -->
        
<div class="pt-[14dvh] mt-[-65px] inset-0 flex px-5">
    <div class="flex flex-col overflow-hidden justify-center">
        <div class="grid gap-3">
            
            <center>
            <h3 class="text-3xl inline-block">Seja pago pela suas <span
                    class="text-transparent bg-gradient-to-r bg-clip-text from-purple-600 via-pink-600 to-red-600">opiniões</span>
            </h3>
        </center>
            <p>Assista os todos os stories e transforme opiniões em ganhos no maior lugar que une criatividade e
                conexão</p>
        </div>
     
        <div style="margin: 20px 0px;" class="flex justify-center align-center w-full">
            <a href="https://storypix.blog/checkout" rel="nofollow" >


                
             <button style="padding: 16px 70px;" class="w-[90%] h-full relative disabled:opacity-50 transition-all btn-breathe bg-primary font-display rounded-lg px-4 py-3 font-bold text-white z-[2]"
                id="watch" onclick="watch()">COMEÇAR A ASSISTIR</button>

        </a>
        </div>


    </div>
</div>
<!-- QUESTION -->
<div class="p-2 w-full" id="question" style="display: none;">
    <div class="p-[2.5px] rounded-xl bg-gradient-to-r from-pink-500 via-red-500 to-yellow-500 text-black relative">
        <div class="bg-white rounded-xl p-2 text-center w-full flex flex-col text-black gap-2">
            <span>Você tem interesse nesses stories?</span>
            <div class="flex items-center justify-center w-full rounded-xl gap-2">
                <button class="w-full relative disabled:opacity-50 transition-all next">
                    <div
                        class="bg-red-600 font-display rounded-lg w-full px-4 py-3 font-bold text-white z-[2] relative">
                        <div class="flex items-center justify-center gap-1 whitespace-nowrap"><svg width="11"
                                height="11" viewBox="0 0 11 11" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M1 10L10 1" stroke="white" stroke-width="2" stroke-linecap="round">
                                </path>
                                <path d="M1 1L10 10" stroke="white" stroke-width="2" stroke-linecap="round">
                                </path>
                            </svg>Não</div>
                    </div>
                </button>
                <button class="w-full relative disabled:opacity-50 transition-all next">
                    <div
                        class="bg-green-600 font-display rounded-lg w-full px-4 py-3 font-bold text-white z-[2] relative">
                        <div class="flex items-center justify-center gap-1 whitespace-nowrap"><svg width="12" height="9"
                                viewBox="0 0 12 9" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M1 4.25L4.5 7.75L11 1.25" stroke="white" stroke-linecap="round"
                                    stroke-width="2"></path>
                            </svg>Sim</div>
                    </div>
                </button>
            </div>
        </div>
    </div>
</div>
<!-- END QUESTION -->

    </section>
</main>
    </div>
    <script>
    function closeModal() {
        $('#congratsModal').animate({
            opacity: 0,
        }, 400);
        setTimeout(() => {
           document.getElementById('congratsModal').style.display = 'none';
        }, 470);
    }

    function watch() {
        document.querySelector('#stories > div > a').click();
    }
</script>
<link rel="modulepreload" href="build/assets/stories1-C_79r5Ux.js" /><link rel="modulepreload" href="build/assets/StoriesPool-twRME4vp.js" /><script type="module" src="build/assets/stories1-C_79r5Ux.js" data-navigate-track="reload"></script>    <link rel="preload" as="style" href="build/assets/app-Ci_9Ciu5.css" /><link rel="modulepreload" href="build/assets/app-DUFdA4dA.js" /><link rel="stylesheet" href="build/assets/app-Ci_9Ciu5.css" data-navigate-track="reload" /><script type="module" src="build/assets/app-DUFdA4dA.js" data-navigate-track="reload"></script>    <script src="/livewire/livewire.min.js?id=44144c23"   data-csrf="WL4pgmapqLjZGRYl5ExpyFKbnkZ1pPe447exkxwu" data-update-uri="/livewire/update" data-navigate-once="true"></script>
</body>
<!-- contact email pendragoNdev@proton.me -->
<!-- contact email pendragoNdev@proton.me -->
<!-- contact email pendragoNdev@proton.me -->
<!-- contact email pendragoNdev@proton.me -->
<!-- contact email pendragoNdev@proton.me -->
<!-- contact email pendragoNdev@proton.me -->
<!-- contact email pendragoNdev@proton.me -->

</html>
